import React from "react";

export default function Content() {
    return (<>
        <p>Гобі:</p>
        <ul>
            <li>Граю на фортепіано</li>
            <li>Читаю книжки</li>
            <li>Катаюсь на велосипеді</li>
        </ul>

        <p>Улюблені книжки:</p>
        <ol>
            <li>Ніч в Лісабоні</li>
            <li>Загадка "Блакитного потяга"</li>
            <li>Clean Code</li>
        </ol>

        <p>
            Краматорськ — це місто в Донецькій області на сході України, відоме своїм промисловим потенціалом та стратегічним розташуванням. Місто має багату історію, яка почалася з його заснування як невеликого поселення залізничників у другій половині XIX століття. Сьогодні Краматорськ є важливим індустріальним центром, де зосереджені машинобудівні та металургійні підприємства. Водночас місто стало символом стійкості та витривалості під час конфлікту на сході України, залишаючись одним із ключових адміністративних центрів регіону.
        </p>
    </>);
}
